/**
 * Created by xuwei on 2017/5/14.
 * 力学性能
 */
export default [
  {id:'S30110',paihao:'12Cr17mNi7','钢材厚度':'','处理温度/摄氏度':'','规定非比例延伸强度':'205','抗拉强度':'515','断后延伸':'40','冷弯180度':'','HBW':'217','HRB':'95','HV':'218','HRC':''},
  {id:'S30103',paihao:'022Cr17Ni7','钢材厚度':'','处理温度/摄氏度':'','规定非比例延伸强度':'220','抗拉强度':'550','断后延伸':'45','冷弯180度':'','HBW':'241','HRB':'100','HV':'-','HRC':''},
  {id:'S30153',paihao:'022Cr17Ni7N','钢材厚度':'','处理温度/摄氏度':'','规定非比例延伸强度':'240','抗拉强度':'550','断后延伸':'45','冷弯180度':'','HBW':'241','HRB':'100','HV':'-','HRC':''},
]
