/**
 * Created by xuwei on 2017/5/14.
 */
export default [
  {id:'0',title:'宽钢带 及卷切钢板，纵剪 宽钢带 及卷切钢带 I的   厚度 允许偏差'},
  {id:'1',title:'窄钢带 及卷切钢带 II的                         厚度 允许偏差'},
  {id:'2',title:'切边宽钢带 及卷切钢板，纵剪 宽钢带 及卷切钢带 I 宽度 允许偏差'},
  {id:'3',title:'不切边 宽钢带 及卷切钢板                       宽度 允许偏差'},
  {id:'4',title:'窄钢带 及卷切钢带 II的                         宽度 允许偏差'},
  {id:'5',title:'切边窄钢带 及卷切钢带 II的                      宽度 允许偏差'},
  {id:'6',title:'卷切钢板及卷切钢带I的                           长度允许偏差'},
  {id:'7',title:'卷切钢带II的                                    长度允许偏差'},
  {id:'8',title:'卷切钢板及卷切钢带I的                          不平度'},
  {id:'9',title:'卷切钢带II的                                   不平度'},
  {id:'10',title:'不同冷作硬化状态下卷切钢板的                    不平度'},
  {id:'11',title:'宽钢带 及卷切钢板，纵剪 宽钢带 及卷切钢带 I的    镰刀弯'},
  {id:'12',title:'窄钢带 及卷切钢带 II的                          镰刀弯'},
  {id:'13',title:'卷切钢板及卷切钢带I的                           切斜度'},
  {id:'14',title:'卷切钢带II的                                    切斜度'}
]
